Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# rooms.remind.set
source: Reminder set
ar: تم ضبط التذكير
bn: রিমাইন্ডার দেওয়া হয়েছে
ca: Recordatori establert
cs: Připomenutí nastaveno
da: Påmindelse sat
de: Erinnerung gesetzt
el: Η υπενθύμιση ορίστηκε
es: Recordatorio puesto
fi: Muistutus asetettu
fr: Rappel programmé
he: התזכורת נקבעה
hi: रिमाइंडर सेट हो गया
hr: Podsjetnik postavljen
hu: Emlékeztető beállítva
id: Pengingat diatur
it: Promemoria impostato
ja: リマインダーを設定しました
ko: 알림 설정됨
ml: ഓർമ്മപ്പെടുത്തൽ സജ്ജമാക്കി
ms: Peringatan ditetapkan
nb: Påminnelse satt
nl: Herinnering ingesteld
pl: Przypomnienie ustawione
pt_br: Lembrete definido
pt_pt: Lembrete definido
ro: Reamintire setată
ru: Напоминание установлено
sk: Pripomienka nastavená
sv: Påminnelse inställd
ta: நினைவூட்டல் அமைக்கப்பட்டது
te: రిమైండర్ సెట్ చేయబడింది
th: ตั้งการเตือนแล้ว
tr: Hatırlatma ayarlandı
uk: Нагадування встановлено
ur: یاد دہانی لگ گئی
vi: Đã đặt nhắc nhở
zh_hans: 已设置提醒
zh_hant: 已設定提醒

# rooms.removed.body
source: The host removed you from this room. That applies to this room only — it isn't a block, nothing about your account has changed, and you can still open or join any other room.
ar: أخرجك المضيف من هذه الغرفة. وهذا يخص هذه الغرفة وحدها — ليس حظرًا، ولم يتغير أي شيء في حسابك، وما زال بإمكانك فتح أي غرفة أخرى أو الانضمام إليها.
bn: হোস্ট আপনাকে এই রুম থেকে সরিয়ে দিয়েছেন। এটি শুধু এই রুমের জন্য — এটি ব্লক নয়, আপনার অ্যাকাউন্টে কিছুই বদলায়নি, আর আপনি অন্য যেকোনো রুম খুলতে বা তাতে যোগ দিতে পারবেন।
ca: L'amfitrió t'ha expulsat d'aquesta sala. Això s'aplica només a aquesta sala: no és un bloqueig, res del teu compte no ha canviat i encara pots obrir o unir-te a qualsevol altra sala.
cs: Hostitel tě z této místnosti odebral. Platí to jen pro tuto místnost – není to blokace, na tvém účtu se nic nezměnilo a můžeš dál otevřít nebo se připojit k jakékoli jiné místnosti.
da: Værten fjernede dig fra dette rum. Det gælder kun dette rum – det er ikke en blokering, intet ved din konto er ændret, og du kan stadig åbne eller deltage i ethvert andet rum.
de: Der Host hat dich aus diesem Raum entfernt. Das gilt nur für diesen Raum – es ist keine Blockierung, an deinem Konto hat sich nichts geändert, und du kannst jeden anderen Raum öffnen oder betreten.
el: Ο οικοδεσπότης σε αφαίρεσε από αυτή την αίθουσα. Αυτό ισχύει μόνο για αυτή την αίθουσα — δεν είναι αποκλεισμός, τίποτα στον λογαριασμό σου δεν άλλαξε και μπορείς ακόμα να ανοίξεις ή να μπεις σε οποιαδήποτε άλλη αίθουσα.
es: El anfitrión te expulsó de esta sala. Solo vale para esta sala: no es un bloqueo, no ha cambiado nada de tu cuenta y aún puedes abrir o unirte a cualquier otra sala.
fi: Isäntä poisti sinut tästä huoneesta. Se koskee vain tätä huonetta – se ei ole esto, tilissäsi ei ole muuttunut mikään, ja voit yhä avata tai liittyä mihin tahansa muuhun huoneeseen.
fr: L’animateur vous a retiré de ce salon. Cela ne vaut que pour ce salon — ce n’est pas un blocage, rien n’a changé pour votre compte, et vous pouvez toujours ouvrir ou rejoindre n’importe quel autre salon.
he: המארח הסיר אותך מהחדר הזה. זה חל על החדר הזה בלבד — זו לא חסימה, שום דבר בחשבון שלך לא השתנה, ואפשר עדיין לפתוח או להצטרף לכל חדר אחר.
hi: होस्ट ने आपको इस रूम से हटा दिया। यह सिर्फ़ इसी रूम पर लागू होता है — यह ब्लॉक नहीं है, आपके अकाउंट में कुछ नहीं बदला है, और आप कोई भी दूसरा रूम खोल या उसमें जुड़ सकते हैं।
hr: Domaćin te uklonio iz ove sobe. To se odnosi samo na ovu sobu — nije blokada, ništa na tvom računu nije promijenjeno i i dalje možeš otvoriti ili se pridružiti bilo kojoj drugoj sobi.
hu: A házigazda eltávolított ebből a szobából. Ez csak erre a szobára vonatkozik – nem letiltás, a fiókodon semmi nem változott, és bármely másik szobát megnyithatsz vagy csatlakozhatsz hozzá.
id: Host mengeluarkanmu dari room ini. Itu hanya berlaku untuk room ini — bukan pemblokiran, tidak ada yang berubah pada akunmu, dan kamu tetap bisa membuka atau bergabung ke room lain.
it: L'host ti ha rimosso da questa stanza. Vale solo per questa stanza: non è un blocco, nulla del tuo account è cambiato e puoi ancora aprire o entrare in qualsiasi altra stanza.
ja: ホストがあなたをこのルームから削除しました。これはこのルームだけに適用されます。ブロックではなく、アカウントには何も変わりありません。ほかのルームは引き続き開いたり参加したりできます。
ko: 호스트가 이 룸에서 나를 내보냈어요. 이 룸에만 적용되며 차단이 아니에요. 내 계정에는 변경된 것이 없고 다른 룸은 계속 열거나 참여할 수 있어요.
ml: ഹോസ്റ്റ് നിങ്ങളെ ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്തു. ഇത് ഈ റൂമിന് മാത്രം ബാധകമാണ് — ഇത് ബ്ലോക്ക് അല്ല, നിങ്ങളുടെ അക്കൗണ്ടിൽ ഒന്നും മാറിയിട്ടില്ല, മറ്റ് ഏത് റൂമും നിങ്ങൾക്ക് തുറക്കാനും ചേരാനും കഴിയും.
ms: Hos mengalih keluar anda daripada bilik ini. Itu hanya terpakai pada bilik ini — ia bukan sekatan, tiada apa pada akaun anda berubah, dan anda masih boleh membuka atau menyertai mana-mana bilik lain.
nb: Verten fjernet deg fra dette rommet. Det gjelder bare dette rommet. Det er ikke en blokkering, ingenting ved kontoen din er endret, og du kan fortsatt åpne eller bli med i alle andre rom.
nl: De host heeft je uit deze room verwijderd. Dat geldt alleen voor deze room: het is geen blokkade, er is niets aan je account veranderd en je kunt nog steeds elke andere room openen of eraan deelnemen.
pl: Gospodarz usunął Cię z tego pokoju. Dotyczy to tylko tego pokoju — to nie jest blokada, nic w Twoim koncie się nie zmieniło i nadal możesz otwierać lub dołączać do innych pokoi.
pt_br: O anfitrião removeu você desta sala. Isso vale só para esta sala: não é um bloqueio, nada na sua conta mudou, e você ainda pode abrir ou entrar em qualquer outra sala.
pt_pt: O anfitrião removeu-o desta sala. Isto aplica-se apenas a esta sala — não é um bloqueio, nada na sua conta mudou, e pode continuar a abrir ou entrar em qualquer outra sala.
ro: Gazda te-a scos din această cameră. Se aplică doar acestei camere — nu este o blocare, nimic din contul tău nu s-a schimbat și poți deschide sau intra în orice altă cameră.
ru: Ведущий удалил вас из этой комнаты. Это касается только этой комнаты — это не блокировка, с вашим аккаунтом ничего не изменилось, и вы по-прежнему можете открывать или заходить в любые другие комнаты.
sk: Hostiteľ ťa odstránil z tejto miestnosti. Platí to len pre túto miestnosť — nie je to blokovanie, na tvojom účte sa nič nezmenilo a môžeš stále otvoriť alebo sa pripojiť k akejkoľvek inej miestnosti.
sv: Värden tog bort dig från det här rummet. Det gäller bara det här rummet – det är ingen blockering, inget med ditt konto har ändrats och du kan fortfarande öppna eller gå med i vilket annat rum som helst.
ta: நடத்துநர் உங்களை இந்த அறையிலிருந்து நீக்கினார். இது இந்த அறைக்கு மட்டுமே பொருந்தும் — இது தடை அல்ல, உங்கள் கணக்கில் எதுவும் மாறவில்லை, வேறு எந்த அறையையும் நீங்கள் திறக்கலாம் அல்லது சேரலாம்.
te: హోస్ట్ మిమ్మల్ని ఈ రూమ్ నుండి తొలగించారు. అది ఈ రూమ్‌కు మాత్రమే వర్తిస్తుంది — అది బ్లాక్ కాదు, మీ ఖాతా గురించి ఏదీ మారలేదు, మీరు ఇంకా ఏ ఇతర రూమ్‌నైనా తెరవవచ్చు లేదా చేరవచ్చు.
th: เจ้าของห้องนำคุณออกจากห้องนี้ มีผลกับห้องนี้เท่านั้น ไม่ใช่การบล็อก ไม่มีอะไรเกี่ยวกับบัญชีของคุณเปลี่ยนไป และคุณยังเปิดหรือเข้าร่วมห้องอื่นได้
tr: Sunucu sizi bu odadan çıkardı. Bu yalnızca bu odayı etkiler; engelleme değildir, hesabınızla ilgili hiçbir şey değişmedi ve başka herhangi bir odayı açabilir veya katılabilirsiniz.
uk: Ведучий вилучив вас із цієї кімнати. Це стосується лише цієї кімнати — це не блокування, у вашому обліковому записі нічого не змінилося, і ви й надалі можете відкривати або приєднуватися до будь-якої іншої кімнати.
ur: میزبان نے آپ کو اس روم سے ہٹا دیا۔ یہ صرف اس روم پر لاگو ہے — یہ بلاک نہیں، آپ کے اکاؤنٹ میں کچھ نہیں بدلا، اور آپ کوئی بھی دوسرا روم کھول یا اس میں شامل ہو سکتے ہیں۔
vi: Chủ phòng đã xóa bạn khỏi phòng này. Điều đó chỉ áp dụng cho phòng này — đó không phải là chặn, không có gì về tài khoản của bạn thay đổi, và bạn vẫn có thể mở hoặc tham gia bất kỳ phòng nào khác.
zh_hans: 主持人已将你移出此房间。这只对本房间有效，并不是屏蔽，你的账户没有任何变化，你仍可开启或加入其他任何房间。
zh_hant: 主持人已將你移出此聊天室。這僅適用於此聊天室，並不是封鎖，你的帳號沒有任何變化，你仍可開設或加入其他聊天室。

# rooms.removed.title
source: You were removed from this room
ar: أخرجك المضيف من هذه الغرفة
bn: আপনাকে এই রুম থেকে সরানো হয়েছে
ca: Has estat expulsat d'aquesta sala
cs: Byl jsi odebrán z této místnosti
da: Du blev fjernet fra dette rum
de: Du wurdest aus diesem Raum entfernt
el: Αφαιρέθηκες από αυτή την αίθουσα
es: Te expulsaron de esta sala
fi: Sinut poistettiin tästä huoneesta
fr: Vous avez été retiré de ce salon
he: הוסרת מהחדר הזה
hi: आपको इस रूम से हटा दिया गया
hr: Uklonjen/a si iz ove sobe
hu: Eltávolítottak ebből a szobából
id: Kamu dikeluarkan dari room ini
it: Sei stato rimosso da questa stanza
ja: このルームから削除されました
ko: 이 룸에서 내보내졌어요
ml: നിങ്ങളെ ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്തു
ms: Anda dialih keluar daripada bilik ini
nb: Du ble fjernet fra dette rommet
nl: Je bent uit deze room verwijderd
pl: Usunięto Cię z tego pokoju
pt_br: Você foi removido desta sala
pt_pt: Foi removido desta sala
ro: Ai fost scos din această cameră
ru: Вас удалили из этой комнаты
sk: Bol si odstránený z tejto miestnosti
sv: Du togs bort från det här rummet
ta: நீங்கள் இந்த அறையிலிருந்து நீக்கப்பட்டீர்கள்
te: మిమ్మల్ని ఈ రూమ్ నుండి తొలగించారు
th: คุณถูกนำออกจากห้องนี้
tr: Bu odadan çıkarıldınız
uk: Вас вилучено з цієї кімнати
ur: آپ کو اس روم سے ہٹا دیا گیا
vi: Bạn đã bị xóa khỏi phòng này
zh_hans: 你已被移出此房间
zh_hant: 你已被移出此聊天室

# rooms.removed.toast
source: %@ was removed from this room. They can still join other rooms.
ar: أُخرج %@ من هذه الغرفة. وما زال بإمكانه الانضمام إلى غرف أخرى.
bn: %@-কে এই রুম থেকে সরানো হয়েছে। তিনি এখনও অন্য রুমে যোগ দিতে পারেন।
ca: %@ ha estat expulsat d'aquesta sala. Encara es pot unir a altres sales.
cs: Uživatel %@ byl z této místnosti odebrán. Může se stále připojit k jiným místnostem.
da: %@ blev fjernet fra dette rum. Vedkommende kan stadig deltage i andre rum.
de: %@ wurde aus diesem Raum entfernt. Die Person kann weiterhin anderen Räumen beitreten.
el: Ο/Η %@ αφαιρέθηκε από αυτή την αίθουσα. Μπορεί ακόμα να μπει σε άλλες αίθουσες.
es: %@ fue expulsado de esta sala. Aún puede unirse a otras salas.
fi: %@ poistettiin tästä huoneesta. Hän voi yhä liittyä muihin huoneisiin.
fr: %@ a été retiré de ce salon. Il peut encore rejoindre d’autres salons.
he: %@ הוסר מהחדר הזה. הוא עדיין יכול להצטרף לחדרים אחרים.
hi: %@ को इस रूम से हटा दिया गया। वे दूसरे रूम में अब भी जुड़ सकते हैं।
hr: %@ je uklonjen/a iz ove sobe. I dalje se može pridružiti drugim sobama.
hu: %@ el lett távolítva ebből a szobából. Más szobákhoz továbbra is csatlakozhat.
id: %@ dikeluarkan dari room ini. Mereka tetap bisa bergabung ke room lain.
it: %@ è stato rimosso da questa stanza. Può ancora entrare in altre stanze.
ja: %@をこのルームから削除しました。ほかのルームには参加できます。
ko: %@님을 이 룸에서 내보냈어요. 다른 룸에는 계속 참여할 수 있어요.
ml: %@ എന്നയാളെ ഈ റൂമിൽ നിന്ന് നീക്കം ചെയ്തു. അവർക്ക് മറ്റ് റൂമുകളിൽ ചേരാം.
ms: %@ dialih keluar daripada bilik ini. Mereka masih boleh menyertai bilik lain.
nb: %@ ble fjernet fra dette rommet. Vedkommende kan fortsatt bli med i andre rom.
nl: %@ is uit deze room verwijderd. Diegene kan nog aan andere rooms deelnemen.
pl: %@ został(a) usunięty(-a) z tego pokoju. Nadal może dołączać do innych pokoi.
pt_br: %@ foi removido desta sala. A pessoa ainda pode entrar em outras salas.
pt_pt: %@ foi removido desta sala. Pode continuar a entrar noutras salas.
ro: %@ a fost scos din această cameră. Poate intra în alte camere.
ru: %@ удалён(а) из этой комнаты. Можно по-прежнему заходить в другие комнаты.
sk: %@ bol odstránený z tejto miestnosti. Do iných miestností sa môže stále pripojiť.
sv: %@ togs bort från det här rummet. De kan fortfarande gå med i andra rum.
ta: %@ இந்த அறையிலிருந்து நீக்கப்பட்டார். அவர் மற்ற அறைகளில் சேரலாம்.
te: %@ను ఈ రూమ్ నుండి తొలగించారు. వారు ఇతర రూమ్‌లలో ఇంకా చేరవచ్చు.
th: %@ ถูกนำออกจากห้องนี้ พวกเขายังเข้าร่วมห้องอื่นได้
tr: %@ bu odadan çıkarıldı. Diğer odalara yine katılabilir.
uk: %@ вилучено з цієї кімнати. Він(вона) все ще може приєднуватися до інших кімнат.
ur: %@ کو اس روم سے ہٹا دیا گیا۔ وہ دوسرے رومز میں اب بھی شامل ہو سکتے ہیں۔
vi: %@ đã bị xóa khỏi phòng này. Họ vẫn có thể tham gia các phòng khác.
zh_hans: %@ 已被移出此房间，仍可加入其他房间。
zh_hant: %@ 已被移出此聊天室，仍可加入其他聊天室。

# rooms.report
source: Report room
ar: الإبلاغ عن الغرفة
bn: রুম রিপোর্ট করুন
ca: Denuncia la sala
cs: Nahlásit místnost
da: Anmeld rum
de: Raum melden
el: Αναφορά αίθουσας
es: Denunciar sala
fi: Ilmianna huone
fr: Signaler le salon
he: דווח על חדר
hi: रूम रिपोर्ट करें
hr: Prijavi sobu
hu: Szoba jelentése
id: Laporkan room
it: Segnala stanza
ja: ルームを報告
ko: 룸 신고
ml: റൂം റിപ്പോർട്ട് ചെയ്യുക
ms: Laporkan bilik
nb: Rapporter rom
nl: Room melden
pl: Zgłoś pokój
pt_br: Denunciar sala
pt_pt: Denunciar sala
ro: Raportează camera
ru: Пожаловаться на комнату
sk: Nahlásiť miestnosť
sv: Rapportera rum
ta: அறையைப் புகாரளி
te: రూమ్‌ను రిపోర్ట్ చేయి
th: รายงานห้อง
tr: Odayı şikayet et
uk: Поскаржитися на кімнату
ur: روم کی رپورٹ کریں
vi: Báo cáo phòng
zh_hans: 举报房间
zh_hant: 檢舉聊天室

# rooms.role.badge.host
source: Host
ar: مضيف
bn: হোস্ট
ca: Amfitrió
cs: Hostitel
da: Vært
el: Οικοδεσπότης
es: Anfitrión
fi: Isäntä
fr: Animateur
he: מארח
hi: होस्ट
hr: Domaćin
hu: Házigazda
ja: ホスト
ko: 호스트
ml: ഹോസ്റ്റ്
ms: Hos
nb: Vert
pl: Gospodarz
pt_br: Anfitrião
pt_pt: Anfitrião
ro: Gazdă
ru: Ведущий
sk: Hostiteľ
sv: Värd
ta: நடத்துநர்
te: హోస్ట్
th: เจ้าของห้อง
tr: Sunucu
uk: Ведучий
ur: میزبان
vi: Chủ phòng
zh_hans: 主持人
zh_hant: 主持人

# rooms.role.badge.listener
source: Listener
ar: مستمع
bn: শ্রোতা
ca: Oient
cs: Posluchač
da: Lytter
de: Zuhörer
el: Ακροατής
es: Oyente
fi: Kuuntelija
fr: Auditeur
he: מאזין
hi: श्रोता
hr: Slušatelj
hu: Hallgató
id: Pendengar
it: Ascoltatore
ja: リスナー
ko: 청취자
ml: ശ്രോതാവ്
ms: Pendengar
nb: Lytter
nl: Luisteraar
pl: Słuchacz
pt_br: Ouvinte
pt_pt: Ouvinte
ro: Ascultător
ru: Слушатель
sk: Poslucháč
sv: Lyssnare
ta: கேட்பவர்
te: శ్రోత
th: ผู้ฟัง
tr: Dinleyici
uk: Слухач
ur: سامع
vi: Người nghe
zh_hans: 听众
zh_hant: 收聽者

# rooms.role.badge.speaker
source: Speaker
ar: متحدث
bn: বক্তা
ca: Orador
cs: Řečník
da: Taler
de: Sprecher
el: Ομιλητής
es: Orador
fi: Puhuja
fr: Orateur
he: דובר
hi: वक्ता
hr: Govornik
hu: Felszólaló
id: Pembicara
it: Relatore
ja: スピーカー
ko: 발언자
ml: സ്പീക്കർ
ms: Penutur
nb: Taler
nl: Spreker
pl: Mówca
pt_br: Palestrante
pt_pt: Orador
ro: Vorbitor
ru: Докладчик
sk: Rečník
sv: Talare
ta: பேச்சாளர்
te: వక్త
th: ผู้พูด
tr: Konuşmacı
uk: Доповідач
ur: مقرر
vi: Người nói
zh_hans: 发言人
zh_hant: 發言者

# rooms.role.section.host
source: Host
ar: المضيف
bn: হোস্ট
ca: Amfitrió
cs: Hostitel
da: Vært
el: Οικοδεσπότης
es: Anfitrión
fi: Isäntä
fr: Animateur
he: מארח
hi: होस्ट
hr: Domaćin
hu: Házigazda
ja: ホスト
ko: 호스트
ml: ഹോസ്റ്റ്
ms: Hos
nb: Vert
pl: Gospodarz
pt_br: Anfitrião
pt_pt: Anfitrião
ro: Gazdă
ru: Ведущий
sk: Hostiteľ
sv: Värd
ta: நடத்துநர்
te: హోస్ట్
th: เจ้าของห้อง
tr: Sunucu
uk: Ведучий
ur: میزبان
vi: Chủ phòng
zh_hans: 主持人
zh_hant: 主持人

# rooms.role.section.listening
source: Listening
ar: المستمعون
bn: শ্রোতা
ca: Escoltant
cs: Posluchači
da: Lytter
de: Zuhörer
el: Ακροατές
es: Escuchando
fi: Kuuntelijat
fr: À l’écoute
he: מאזינים
hi: सुन रहे हैं
hr: Slušaju
hu: Hallgatók
id: Mendengarkan
it: In ascolto
ja: 聴取中
ko: 청취 중
ml: കേൾക്കുന്നവർ
ms: Mendengar
nb: Lytter
nl: Luisteraars
pl: Słuchają
pt_br: Ouvindo
pt_pt: A ouvir
ro: Ascultători
ru: Слушают
sk: Poslucháči
sv: Lyssnar
ta: கேட்பவர்கள்
te: వింటున్నవారు
th: กำลังฟัง
tr: Dinleyenler
uk: Слухають
ur: سن رہے ہیں
vi: Đang nghe
zh_hans: 收听中
zh_hant: 收聽中

# rooms.role.section.speakers
source: Speakers
ar: المتحدثون
bn: বক্তা
ca: Oradors
cs: Řečníci
da: Talere
de: Sprecher
el: Ομιλητές
es: Oradores
fi: Puhujat
fr: Orateurs
he: דוברים
hi: वक्ता
hr: Govornici
hu: Felszólalók
id: Pembicara
it: Relatori
ja: スピーカー
ko: 발언자
ml: സ്പീക്കർമാർ
ms: Penutur
nb: Talere
nl: Sprekers
pl: Mówcy
pt_br: Palestrantes
pt_pt: Oradores
ro: Vorbitori
ru: Говорят
sk: Rečníci
sv: Talare
ta: பேச்சாளர்கள்
te: వక్తలు
th: ผู้พูด
tr: Konuşmacılar
uk: Доповідачі
ur: مقررین
vi: Người nói
zh_hans: 发言人
zh_hant: 發言者

# rooms.scheduled.dueToStart
source: Due to start.
ar: حان وقت البدء.
bn: শুরু হওয়ার কথা।
ca: Ha de començar.
cs: Brzy začne.
da: Skulle være startet.
de: Soll jetzt beginnen.
el: Έτοιμη να ξεκινήσει.
es: A punto de empezar.
fi: Alkamassa.
fr: Sur le point de commencer.
he: אמור להתחיל.
hi: शुरू होने वाला है।
hr: Uskoro počinje.
hu: Hamarosan kezdődik.
id: Waktunya mulai.
it: Sta per iniziare.
ja: まもなく開始です。
ko: 시작 예정이에요.
ml: ആരംഭിക്കാറായി.
ms: Sudah tiba masa mula.
nb: Skulle ha startet.
nl: Zou moeten beginnen.
pl: Pora na rozpoczęcie.
pt_br: Prestes a começar.
pt_pt: Prestes a começar.
ro: Trebuie să înceapă.
ru: Скоро начнётся.
sk: Mala by začať.
sv: Ska snart starta.
ta: தொடங்க வேண்டிய நேரம்.
te: మొదలవ్వాల్సి ఉంది.
th: ถึงเวลาเริ่ม
tr: Başlama zamanı geldi.
uk: Час починати.
ur: شروع ہونے کا وقت ہو گیا۔
vi: Sắp bắt đầu.
zh_hans: 即将开始。
zh_hant: 即將開始。

# rooms.scheduled.noStartTime
source: No start time yet.
ar: لا يوجد وقت بدء بعد.
bn: এখনও শুরুর সময় নেই।
ca: Encara no hi ha hora d'inici.
cs: Zatím bez času začátku.
da: Intet starttidspunkt endnu.
de: Noch keine Startzeit.
el: Δεν υπάρχει ακόμα ώρα έναρξης.
es: Aún sin hora de inicio.
fi: Alkamisaikaa ei vielä ole.
fr: Pas encore d’heure de début.
he: אין עדיין שעת התחלה.
hi: अभी शुरू होने का समय नहीं है।
hr: Još nema vremena početka.
hu: Még nincs kezdési időpont.
id: Belum ada waktu mulai.
it: Ancora nessun orario di inizio.
ja: 開始時刻はまだありません。
ko: 아직 시작 시간이 없어요.
ml: ആരംഭ സമയം ഇതുവരെയില്ല.
ms: Belum ada masa mula.
nb: Ingen starttid ennå.
nl: Nog geen starttijd.
pl: Jeszcze brak godziny rozpoczęcia.
pt_br: Ainda sem horário de início.
pt_pt: Ainda sem hora de início.
ro: Încă fără oră de început.
ru: Время начала пока не задано.
sk: Zatiaľ bez času začiatku.
sv: Ingen starttid än.
ta: இன்னும் தொடக்க நேரம் இல்லை.
te: ఇంకా ప్రారంభ సమయం లేదు.
th: ยังไม่มีเวลาเริ่ม
tr: Henüz başlangıç saati yok.
uk: Часу початку ще немає.
ur: ابھی آغاز کا کوئی وقت نہیں۔
vi: Chưa có giờ bắt đầu.
zh_hans: 尚未设置开始时间。
zh_hant: 尚未設定開始時間。

# rooms.scheduled.starts
source: Starts %@.
ar: تبدأ %@.
bn: শুরু %@।
ca: Comença %@.
cs: Začíná %@.
da: Starter %@.
de: Beginnt %@.
el: Ξεκινά %@.
es: Empieza %@.
fi: Alkaa %@.
fr: Commence %@.
he: מתחיל %@.
hi: शुरू होगा %@।
hr: Počinje: %@.
hu: Kezdés: %@.
id: Mulai %@.
it: Inizia %@.
ja: %@に開始。
ko: 시작: %@.
ml: %@ ന് ആരംഭിക്കും.
ms: Bermula %@.
nb: Starter %@.
nl: Begint %@.
pl: Początek: %@.
pt_br: Começa %@.
pt_pt: Começa %@.
ro: Începe %@.
ru: Начало: %@.
sk: Začína %@.
sv: Börjar %@.
ta: தொடக்கம் %@.
te: ప్రారంభం %@.
th: เริ่ม %@
tr: Başlangıç: %@.
uk: Початок: %@.
ur: آغاز %@۔
vi: Bắt đầu %@.
zh_hans: %@ 开始。
zh_hant: %@ 開始。

# rooms.search.a11yHint
source: Searches room titles and topics, live and scheduled
ar: يبحث في عناوين الغرف ومواضيعها، المباشرة والمجدولة
bn: লাইভ ও নির্ধারিত রুমের শিরোনাম ও বিষয় খোঁজে
ca: Cerca per títols i temes de sales, en directe i programades
cs: Hledá v názvech a tématech místností, živých i naplánovaných
da: Søger i rumtitler og emner, live og planlagte
de: Durchsucht Titel und Themen von Räumen, laufenden und geplanten
el: Αναζητά τίτλους και θέματα αιθουσών, ζωντανών και προγραμματισμένων
es: Busca en los títulos y temas de las salas, en directo y programadas
fi: Hakee huoneiden otsikoita ja aiheita, livenä ja ajastettuja
fr: Recherche dans les titres et sujets des salons, en direct et programmés
he: מחפש בכותרות ובנושאים של חדרים, בשידור ומתוזמנים
hi: रूम के शीर्षक और टॉपिक में खोजता है, लाइव और शेड्यूल दोनों
hr: Pretražuje naslove i teme soba, uživo i zakazane
hu: Szobacímek és témák keresése, élőben és ütemezve
id: Mencari judul dan topik room, yang langsung dan terjadwal
it: Cerca tra titoli e argomenti delle stanze, in diretta e programmate
ja: ライブ中と予定のルームのタイトルとトピックを検索します
ko: 라이브 및 예약된 룸의 제목과 주제를 검색해요
ml: ലൈവ്, ഷെഡ്യൂൾ ചെയ്ത റൂമുകളുടെ തലക്കെട്ടുകളും വിഷയങ്ങളും തിരയുന്നു
ms: Mencari tajuk dan topik bilik, langsung dan dijadualkan
nb: Søker i romtitler og emner, live og planlagte
nl: Zoekt in roomtitels en onderwerpen, live en gepland
pl: Przeszukuje tytuły i tematy pokoi, na żywo i zaplanowanych
pt_br: Busca títulos e temas de salas, ao vivo e agendadas
pt_pt: Pesquisa títulos e tópicos de salas, em direto e agendadas
ro: Caută în titlurile și subiectele camerelor, live și programate
ru: Ищет по названиям и темам комнат — идущих и запланированных
sk: Hľadá v názvoch a témach miestností, živých aj naplánovaných
sv: Söker i rumstitlar och ämnen, live och schemalagda
ta: நேரலை மற்றும் திட்டமிட்ட அறைகளின் தலைப்புகளையும் பொருள்களையும் தேடும்
te: లైవ్, షెడ్యూల్ చేసిన రూమ్‌ల శీర్షికలను, అంశాలను వెతుకుతుంది
th: ค้นหาชื่อห้องและหัวข้อ ทั้งห้องสดและห้องที่กำหนดเวลาไว้
tr: Canlı ve planlanmış oda başlıklarında ve konularında arar
uk: Шукає за назвами й темами кімнат, наживо та запланованих
ur: روم کے عنوانات اور موضوعات میں تلاش کرتا ہے، لائیو اور طے شدہ
vi: Tìm tiêu đề và chủ đề của các phòng, đang diễn ra và đã lên lịch
zh_hans: 搜索进行中和已安排房间的标题和话题
zh_hant: 搜尋直播中和已排程聊天室的標題與主題

# rooms.search.clear
source: Clear search
ar: مسح البحث
bn: সার্চ মুছুন
ca: Esborra la cerca
cs: Vymazat hledání
da: Ryd søgning
de: Suche löschen
el: Εκκαθάριση αναζήτησης
es: Borrar búsqueda
fi: Tyhjennä haku
fr: Effacer la recherche
he: נקה חיפוש
hi: खोज साफ़ करें
hr: Očisti pretragu
hu: Keresés törlése
id: Hapus pencarian
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
ml: തിരയൽ മായ്ക്കുക
ms: Kosongkan carian
nb: Tøm søket
nl: Zoekopdracht wissen
pl: Wyczyść wyszukiwanie
pt_br: Limpar busca
pt_pt: Limpar pesquisa
ro: Șterge căutarea
ru: Очистить поиск
sk: Vymazať hľadanie
sv: Rensa sökning
ta: தேடலை அழி
te: శోధనను తొలగించు
th: ล้างการค้นหา
tr: Aramayı temizle
uk: Очистити пошук
ur: تلاش صاف کریں
vi: Xóa tìm kiếm
zh_hans: 清除搜索
zh_hant: 清除搜尋

# rooms.search.placeholder
source: Search rooms
ar: ابحث في الغرف
bn: রুম খুঁজুন
ca: Cerca sales
cs: Hledat místnosti
da: Søg efter rum
de: Räume suchen
el: Αναζήτηση αιθουσών
es: Buscar salas
fi: Hae huoneita
fr: Rechercher des salons
he: חפש חדרים
hi: रूम खोजें
hr: Traži sobe
hu: Szobák keresése
id: Cari room
it: Cerca stanze
ja: ルームを検索
ko: 룸 검색
ml: റൂമുകൾ തിരയുക
ms: Cari bilik
nb: Søk etter rom
nl: Rooms zoeken
pl: Szukaj pokoi
pt_br: Buscar salas
pt_pt: Pesquisar salas
ro: Caută camere
ru: Поиск комнат
sk: Hľadať miestnosti
sv: Sök rum
ta: அறைகளைத் தேடு
te: రూమ్‌లను వెతకండి
th: ค้นหาห้อง
tr: Oda ara
uk: Пошук кімнат
ur: رومز تلاش کریں
vi: Tìm phòng
zh_hans: 搜索房间
zh_hant: 搜尋聊天室
